<p><span data-contrast="auto">Der Klimawandel in Afrik</span><span data-contrast="auto">a:</span></p>
<p><span data-contrast="auto">Afrika hat schon sehr lange mit den Folgen vom Klimawandel zu k&auml;mpfen, obwohl dieser Kontinent wohl den geringsten Einfluss darauf hat.&nbsp;</span></p>
<p><span data-contrast="auto">Einige</span><span data-contrast="auto">&nbsp;Folgen</span><span data-contrast="auto">&nbsp;des Klimawandels</span><span data-contrast="auto">&nbsp;in S&uuml;dafrika sind</span><span data-contrast="auto">&nbsp;D&uuml;rren</span><span data-contrast="auto">&nbsp;und</span><span data-contrast="auto">Hochwasser</span><span data-contrast="auto">, dies</span><span data-contrast="auto">ha</span><span data-contrast="auto">t</span><span data-contrast="auto">&nbsp;Auswirkungen auf&nbsp;</span><span data-contrast="auto">die&nbsp;</span><span data-contrast="auto">Wasserversorgung</span><span data-contrast="auto">&nbsp;und die Q</span><span data-contrast="auto">u</span><span data-contrast="auto">alit&auml;t des&nbsp;</span><span data-contrast="auto">Wassers</span><span data-contrast="auto">.&nbsp;</span><span data-contrast="auto">Es hat&nbsp;</span><span data-contrast="auto">aber auch einen Effekt auf die Landwirtschaft und die Nahrung</span><span data-contrast="auto">.&nbsp;</span><span data-contrast="auto">Au&szlig;erdem</span><span data-contrast="auto">&nbsp;hat dies A</span><span data-contrast="auto">uswirkungen auf die menschliche Gesundheit,</span><span data-contrast="auto">&nbsp;auf&nbsp;</span><span data-contrast="auto">U</span><span data-contrast="auto">nterk&uuml;nfte und auf das&nbsp;</span><span data-contrast="auto">&Ouml;kosystem</span><span data-contrast="auto">.&nbsp;</span></p>
<p><span data-contrast="auto">Im Moment herrschen viele D&uuml;rren in ganz Afrika und das ist nur ein Vorgeschmack darauf was die Zukunft noch bringen wird. D&uuml;rren sind eine der Hauptfolgen des Klimawandels, obwohl es schon &ouml;fters D&uuml;rren gab, sollen die folgenden noch schlimmer und noch l&auml;nger dauern, so berichten Wissenschaftler.&nbsp;</span></p>
<p><span data-contrast="auto">Nachdem es nun schon mehrfach hintereinander zu wenig geregnet hat, hungern &uuml;ber sieben Millionen Menschen, und mehr als 15 Millionen Menschen sind auf humanit&auml;re Hilfe angewiesen. Die Situation ist sogar noch dramatischer, da sich die Menschen dort immer noch nicht von den Folgen der D&uuml;rre von vor zwei Jahren erholt haben.&nbsp;</span></p>
<p><span data-contrast="auto">Abgesehen von den extremen Wetterlagen und Katastrophen, von denen man regelm&auml;&szlig;ig h&ouml;rt, sind es aber auch die schleichenden Ver&auml;nderungen, die den Menschen Angst machen und ihnen nach und nach die Lebensgrundlagen zerst&ouml;ren. Wie etwa der steigende Meeresspiegel oder die steigenden Temperaturen, die allm&auml;hliche Versalzung von B&ouml;den und Grundwasserreserven oder das allm&auml;hliche Austrocknen des Landes.&nbsp;</span></p>
<p><span data-contrast="auto">Obwohl in Afrika rund 14 Prozent der Weltbev&ouml;lkerung leben, ist dieser Kontinent nur f&uuml;r sieben Prozent der Weltweiten Treibhausemissionen verantwortlich. Die einzige Ausnahme ist dabei jedoch S&uuml;dafrika. Das Land am Kap ist der gr&ouml;&szlig;te Produzent von Treibhausgasen in Afrika. Nach Angaben der britischen Zeitschrift "The Economist" produziert es mehr Kohlendioxid als Gro&szlig;britannien, obwohl es zehn Millionen Einwohner weniger hat und die Wirtschaftskraft gerade Mal ein Drittel der britischen betr&auml;gt.&nbsp;</span></p>
<p><span data-contrast="auto">Aus diesem Grund gehen auch in S&uuml;dafrika Menschen auf die Stra&szlig;en.&nbsp;</span><span data-contrast="auto">Dort forderten die Demonstranten, dass die Regierung weniger in fossile Brennstoffe und mehr in erneuerbare Energien investieren solle. "Klimagerechtigkeit bedeutet, dass meine Kinder und die Kinder meiner Kinder und deren Kinder einen gesunden Planeten haben, auf dem sie leben k&ouml;nnen", sagte die Demonstrantin Nicole&nbsp;</span><span data-contrast="auto">Glickman</span><span data-contrast="auto">&nbsp;der DW.&nbsp;</span></p>