<p><u>Der Klimawandel in Europa</u>&nbsp;</p>
<p>Der Klimawandel breitet sich mittlerweile auch in Europa aus. Die Meeresspiegel steigen, es treten h&auml;ufiger D&uuml;rren auf, die Eis- und Schneedecken in Gr&ouml;nland und sogar in den Alpen schmelzen und in einigen Regionen h&auml;ufen sich die Niederschl&auml;ge.&nbsp;</p>
<p>In&nbsp;<strong>S&uuml;d- und Mitteleuropa</strong>&nbsp;treten immer mehr Hitzewellen und D&uuml;rren auf. Durch die st&auml;ndige Trockenheit kommt es &ouml;fters zu Waldbr&auml;nden, die unter anderem in Portugal zuspitzen. Im Jahre 2003 war dies der Fall. Durch eine Hitzewelle wurden rund 10 Prozent der portugiesischen W&auml;lder zerst&ouml;rt, 18 Menschen kamen w&auml;hrend den Waldbr&auml;nden ums Leben.</p>
<p>Die&nbsp;<strong>Nordeurop&auml;er&nbsp;</strong>werden hingegen mit feuchterem Klima bedroht. Laut des Artikels ,,Folgen des Klimawandels&lsquo;&lsquo; der europ&auml;ischen Union, kann es durch die heftigen Regenf&auml;lle zu &Uuml;berflutungen oder zur Verminderung der Wasserqualit&auml;t kommen. Au&szlig;erdem kann die Verf&uuml;gbarkeit der Wasserressourcen in manchen Regionen beeintr&auml;chtigt werden.</p>
<p>Menschen&nbsp;in den armen&nbsp;<strong>Entwicklungsl&auml;ndern</strong>&nbsp;sind am schwersten vom Klimawandel betroffen. Sie leben oftmals von ihren Plantagen. Unteranderem durch den Geldmangel, verf&uuml;gen sie die n&ouml;tigen Ressourcen nicht, um die Ver&auml;nderungen des Klimas zu bew&auml;ltigen.</p>
<p>Durch die &Auml;nderungen des Klimas, sind Menschen sowie Tiere einigen Gefahren ausgesetzt. Bereits in den letzten Monaten, stiegen die Zahlen der hitzebedingten Todesf&auml;lle in einigen Regionen Europas. In anderen hingegen, gab es einen R&uuml;ckgang der k&auml;ltebedingten Todesf&auml;lle. Au&szlig;erdem gibt es bereits Ver&auml;nderungen, was die Verbreitung von Krankheiten angeht.</p>
<p>Auch f&uuml;r die Tiere gibt es&nbsp;<strong>Folgen</strong>. Durch den Klimawandel,&nbsp;der sich rasch weiterentwickelt, k&ouml;nnen sich die Tiere und Pflanzen nicht anpassen. Einige Wasserpflanzen- und&nbsp;Tiere haben sich mittlerweile einen neuen Standort gesucht. Wird die Durchschnittstemperatur weiterhin so drastisch steigen, werden einige Tier- und Pflanzenarten vom Aussterben bedroht sein.&nbsp;</p>
<p>Au&szlig;erdem werden die&nbsp;<strong>Kosten</strong>, wegen den Besch&auml;digungen von Geb&auml;uden oder den h&auml;ufigeren Gesundheitssch&auml;den, immer h&ouml;her. Zwischen den Jahren 1980 und 2011 litten &uuml;ber 5.5 Millionen Menschen unter &Uuml;berschwemmungen. Die Sch&auml;digungen kosteten &uuml;ber 90 Milliarden Euro.</p>
<p>Quellen:&nbsp;<a href="https://www.wort.lu/de/international/mindestens-20-verletzte-schwere-waldbraende-in-portugal-5d345112da2cc1784e3484a5">https://www.wort.lu/de/international/mindestens-20-verletzte-schwere-waldbraende-in-portugal-5d345112da2cc1784e3484a5</a>&nbsp;</p>
<p><a href="https://ec.europa.eu/clima/change/consequences_de">https://ec.europa.eu/clima/change/consequences_de</a>&nbsp;</p>
<p><u>Die Bek&auml;mpfung des Klimawandels in der EU&nbsp;</u></p>
<p>F&uuml;r die EU ist es h&ouml;chste Priorit&auml;t, dass der Klimawandel bek&auml;mpft wird und dass die Zahl des Aussto&szlig;es der Treibhausgase sinkt. Eines der Ziele, die sich die EU gesetzt hat, besteht darin den Aussto&szlig; bis 2050 um 80 bis 95 Prozent zu senken und dies gegen&uuml;ber dem Jahr 1990.</p>
<p>Klimapaket:&nbsp;</p>
<p>Im Dezember 2015, haben sich zahlreiche Politiker aus verschiedenen L&auml;nder in Paris zusammengesetzt um &uuml;ber die momentane Klimasituation zu sprechen. Die Politiker diskutierten, welche M&ouml;glichkeiten es gibt um dem Klimawandel entgegen zu treten. Einige Beispiele waren, dass die Temperaturen in Zukunft konstant bleiben und sich nicht mehr so rasant erh&ouml;hen sollen. Die L&auml;nder haben ihre Ziele in einen langen Text, dem ,,&Uuml;bereinkommen von Paris&lsquo;&lsquo; oder ,,Abmachung von Paris&lsquo;&lsquo; geschrieben. Jedes Land hat die Aufgabe, sich an die Abmachungen zu halten. Deswegen m&uuml;ssen sich die Politiker neu orientieren, Regeln f&uuml;r den Klimaschutz erstellen und Ma&szlig;nahmen ziehen.</p>
<p>Deutschland hat sich als Ziel gesetzt weniger Treibhausgase zu produzieren. Bis 2030 soll die H&auml;lfte an C verbraucht werden wie im Jahre 1990. Bis 2050 soll Co₂ nur noch minimal ausgesto&szlig;en werden. Um zu besprechen wie man diese Ziele umsetzen kann, haben sich die Politiker der deutschen Regierung am 20. September getroffen und ihre Ideen in ein sogenanntes Klima-Paket aufgeschrieben. Bis 2023 sollen &uuml;ber 54 Milliarden Euro in dieses Paket investiert werden.</p>
<p>Im Klima-Paket steht, dass man in Zukunft beim Aussto&szlig;en von Co₂, Geld bezahlen muss. Ab 2021 sollen 1000 Kilogramm Co₂, 10 Euro kosten. Das sind ungef&auml;hr 3 Cent pro Liter Kraftstoff, darunter Benzin, Diesel oder Erdgas. Im Jahre 2025 soll sich der Preis auf 35 Euro erh&ouml;hen und die Menschen dazu leiten modernere Heizungsmethoden oder Elektrofahrzeuge zu benutzen. Au&szlig;erdem werden die Flugzeug-Tickets und das Autofahren teurer, die Bahntickets hingegen g&uuml;nstiger.&nbsp;</p>
<p>Allerdings spalten sich die Meinungen zum Klima- Paket. Einige Menschen finden, dass der Preis des&nbsp;Co₂&lsquo;s&nbsp;zu niedrig ist und viele Menschen weiterhin Co₂ aussto&szlig;en werden. Dadurch bef&uuml;rchten sie, dass die Ziele bis 2030 nicht erreicht und umgesetzt werden k&ouml;nnen. Au&szlig;erdem meinen einige, dass der Preis des&nbsp;Co₂&lsquo;s&nbsp;f&uuml;r Firmen und Einzel-Personen zu hoch ist. Andere hingegen denken, dass das Klima-Paket ein guter Anfang ist und finden es gut, dass die Regierung sich der Problematik bewusst ist.</p>
<p>Quelle:&nbsp;<a href="https://www.bundestag.de/resource/blob/659636/db0954f8cdd75973d1f94df09b2f1f09/beilage_klimapaket_30_09_19-data.pdf">https://www.bundestag.de/resource/blob/659636/db0954f8cdd75973d1f94df09b2f1f09/beilage_klimapaket_30_09_19-data.pdf</a></p>
