<p style="background-color: #37e324; font-size: x-large"><u>Der Klimawandel in Nordamerika</u>&nbsp;</p>
<p>Langsam, aber sicher macht sich der menschgemachte Klimawandel auf der ganzen Welt bemerkbar, auch in Nordamerika.&nbsp;</p>
<p><u>Der aktuelle klimatische Zustand in Nordamerika</u>&nbsp;</p>
<p>Die vereinigten Staaten von Amerika sind vom Klimawandel betroffen. Seit 1895, als die Industrialisierung begonnen hat, stiegen die Temperaturen, mit Ausnahme vom S&uuml;dosten, das als sogenanntes Erw&auml;rmungsloch bezeichnet wird. Die Hitzewellen haben auf diesem Kontinent in den letzten 50 Jahren rasch zugenommen, besonders im Westen. Die frostfreie Zeit hat sich zwischen 1991 und 2011 verl&auml;ngert, es gibt zwischen 1996 und 2005 weniger K&auml;ltewellen und mehr mittlere Niederschl&auml;ge. Auch das Tempo der Schmelzung der Gletscher in Nordamerika hat sich verdreifacht, nachdem die kleine Eiszeit vorbei ist.</p>
<p><u>Die Folgen</u>&nbsp;</p>
<p>Die Folgen in Nordamerika durch den Klimawandel machen sich durch Konsequenzen f&uuml;r &Ouml;kosysteme, Landwirtschaft, Industrie, Gesundheit und Gesellschaft bemerkbar. Die steigenden Temperaturen setzen den kanadischen Urw&auml;ldern zu, wodurch ein wichtiger C02-Speicher verloren gehen w&uuml;rde, sowie der Lebensraum f&uuml;r viele Tiere. Auch Fl&uuml;sse, wie die sich in Washington befindenden Fl&uuml;sse Idaho, Montana, Oregon und viele weitere, haben Wassermangel. Die h&ouml;heren Temperarturen setzen Insektenplagen und Waldbr&auml;nde voraus.</p>
<p>Dazu kommt, dass der Meeresspiegel steigt, was viele Inseln in Gefahr setzt und Land verschwinden l&auml;sst, sowie das Grundwasser und die B&ouml;den in K&uuml;stenn&auml;hre versalzt.</p>
<p>Doch noch schlimmer ist das Auftauen und Schmelzen der Permafrostb&ouml;den in Kanada und Alaska, was unter anderem die Folge mit sich tr&auml;gt, dass der Boden das Wasser nicht halten kann und alles verschlammt. Auch Trinkwasserquellen und der Lebensraum vieler Tiere gehen durch das Verdunsten und Versickern mancher Seen verloren. Zudem l&auml;sst es den Meeresspiegel ansteigen.&nbsp;</p>
<p>Auch Wirbelst&uuml;rme und &Uuml;berschwemmungen kommen immer h&auml;ufiger vor.&nbsp;</p>
<p>Der Sommer hat zudem seine durchschnittliche Zeit &uuml;berschritten und h&auml;lt l&auml;nger an und im Winter regnet es mehr als es schneit.</p>
<p>In Chicago, Philadelphia, New York City, Boston und in weiteren St&auml;dten wird die Luft stark durch Ozon belastet und verschmutzt.</p>
<p><u>Die&nbsp;Politik</u>&nbsp;</p>
<p>Die USA werden vom Pr&auml;sidenten Donald Trump regiert, der nicht viel vom menschgemachten Klimawandel h&auml;lt. Auf Twitter spottet er oft &uuml;ber dieses Thema und seine Regierung verzichtete bereits auf einige Kilmaschutz&beta;nahmen aus der Zeit der Obama-Pr&auml;sidentschaft. Auch lehnte er die Klimaschutzvereinbarung von Paris ab, mit den Worten, die amerikanische Industrie tue mehr f&uuml;r die Umwelt als so manche anderen Unternehmer. Interessant zu wissen ist hierbei, dass 71 Prozent der Amerikaner zwar davon &uuml;berzeugt sind, dass es den Klimawandel gibt, aber 33 Prozent der Republikaner und 72 Prozent der Demokraten glauben, dass er menschgemacht sei. Der Rest bezweifelt, dass wir der Verursacher sind, darunter Donald Trump.</p>
<p><u>Die&nbsp;</u><u>Strike&rsquo;s</u>&nbsp;</p>
<p>Am internationalen Klimastreik, der sich&nbsp;Fridays&nbsp;for&nbsp;future&nbsp;nennt, nehmen Menschen aus der ganzen Welt teil. Pro Woche geben es regelm&auml;&szlig;ig viele tausende Aktionen in &uuml;ber hundert L&auml;ndern. Diese Demonstrationen, die an einem Freitag stattfinden, wurden von der 16-j&auml;hrigen Klimaaktivistin Greta&nbsp;Thunberg&nbsp;angekurbelt und ist seither sehr weit verbreitet. Vor allem oder eigentlich fast nur junge Leute beteiligen sich an diesen Manifestationen, ansonsten auch Wissenschaftler oder manche Erwachsene.&nbsp;</p>
