<p><u>Der Klimawandel in S&uuml;damerika</u>&nbsp;</p>
<p>S&uuml;damerika ist genauso wie Australien ein Kontinent, der in verschiedene Klimazonen eingeteilt ist. Im Norden S&uuml;damerikas herrscht tropisches Klima. Dort werden es in der Nacht bis zu 25 Grad. Geht man s&uuml;dlicher, trifft man auf subtropisches Klima wo man in den N&auml;chten zwischen 15 und 20 Grad erhalten kann. Gem&auml;&szlig;igtes Klima findet man in S&uuml;damerika zentral und im S&uuml;d-Westen (Gelbe und gr&uuml;ne Fl&auml;chen auf der Karte). In Richtung Feuerland, also ganz im S&uuml;den, herrscht frostiges, also&nbsp;subpolarisches&nbsp;Klima. Dort kann auch Schnee fallen.&nbsp;</p>
<p><img width="50%" src="assets/locations/Sudamerika.png"/></p>
<p>Mittlerweile ist auch S&uuml;damerika vom Klimawandel betroffen. Jedoch gibt es dort auch nat&uuml;rliche Klimaschwankungen, zu denen das pazifische ENSO-Ph&auml;nomen geh&ouml;rt. Die Abk&uuml;rzung ENSO steht f&uuml;r El&nbsp;Ni&ntilde;o/ Southern&nbsp;Oscillation. El Ni&ntilde;o steht f&uuml;r Temperatur&auml;nderungen im Ozean, genauer gesagt f&uuml;r eine Erw&auml;rmung, die sehr ungew&ouml;hnlich ist und die sich im &ouml;stlichen Teil des Pazifiks befindet. Laut Wikipedia steht Southern&nbsp;Oscillation&nbsp;f&uuml;r Luftdruckschwankungen in der Atmosph&auml;re. Dieses Ph&auml;nomen hat direkten Einfluss auf die ecuadorianischen, peruanischen und chilenischen K&uuml;stengebiete und indirekten Einfluss auf das mittlere Breiten, entlang den Anden und bis in Nordost-Brasilien. W&auml;hrend einem El Ni&ntilde;o f&auml;llt nur wenig Regen &uuml;ber der tropischen Region S&uuml;damerikas und mehr Niederschlag als normalerweise auf dem s&uuml;d&ouml;stlichen Teil S&uuml;damerikas. Auch der mittlere Teil Chiles ist von dem vielen Regen betroffen. Durch die trockenen, K&uuml;stengebieten vom&nbsp;Equador&nbsp;und Peru, die W&uuml;sten &auml;hneln, kann es w&auml;hrend den H&ouml;henpunkten des El Ni&ntilde;os in diesen L&auml;ndern zu starken &Uuml;berschwemmungen kommen.&nbsp;</p>
<p><u>Klima&auml;nderungen an der Westk&uuml;ste</u>&nbsp;</p>
<p>Zwischen dem Peru und das Zentrum von Chile, also entlang der Westk&uuml;ste S&uuml;damerikas, wurde eine Abk&uuml;hlung von einem Grad Celsius gemessen. Dies wurde in den letzten 30 bis 50 Jahren beobachtet. Laut Wikipedia gab es eine Abk&uuml;hlung von &ndash;0,12 Grad Celsius im mittleren und n&ouml;rdlichen Teil Chiles seit der Mitte der 1990ern.&nbsp;Die fallenden Temperaturen werden mit der abnehmenden Meeresoberfl&auml;chentemperatur in Verbindung gesetzt. Gr&uuml;nde daf&uuml;r k&ouml;nnen nat&uuml;rliche Schwankungen sein oder dadurch, dass sich die Hochdruckzelle im S&uuml;dpazifik verst&auml;rkt. Jedoch widerspricht sich dies zum Landesinneren, denn dort gibt es einen Temperaturanstieg von 0.18 Grad Celsius, in den Anden sogar von 0.28 Grad. Dies wird pro Jahrzehnt gemessen.</p>
<p><u>Klima&auml;nderungen in den Anden</u>&nbsp;</p>
<p>Auch in den Anden gibt es mittlerweile einen Anstieg der Temperaturen. Dieser wurde im 20. Jahrhundert auf 1.1 Grad Celsius gesch&auml;tzt. Die N&auml;chte, die eigentlich kalt sind, werden w&auml;rmer und den extrem kalten N&auml;chten nehmen ab. Ursachen hierf&uuml;r ist unteranderem die allgemeine Erw&auml;rmung, jedoch spielt der El Ni&ntilde;o und&nbsp;La-Ni&ntilde;a durch ihre beschleunigenden, respektiv verz&ouml;gernden Effekten eine Rolle. W&auml;hrend den&nbsp;El Ni&ntilde;o Jahren steigen die Bodentemperaturen im Sommer um 0.7 bis 1.3 Grad Celsius und dies im Gegensatz zu den La-Ni&ntilde;a Jahren.&nbsp;</p>
<p>Au&szlig;erdem muss man erw&auml;hnen, dass die inneren Tropen feuchter werden und die Subtropen immer trockner. Dies kann durch eine Intensivierung der Hadley-Zirkulation kommen. Der Ast, der den Anstieg zeigt wird kr&auml;ftiger und dadurch kommt es zu h&auml;ufigeren Niederschl&auml;gen. Der absteigende Ast verst&auml;rkt sich allerdings, wodurch Niederschlag und die Wolken abnehmen. Die Tropen die nahe am &Auml;quator liegen werden so feuchter und die Subtropen trockner.&nbsp;</p>
<p><img width="50%" src="assets/locations/Sudamerika-2.png"/></p>
<p><u>Die Folgen</u>&nbsp;</p>
<p><u>Buschbr&auml;nde und Trockenheit</u>&nbsp;</p>
<p>Der Klimawandel hat auch In S&uuml;damerika stark zugeschlagen. Waldbr&auml;nde und Trockenheit sind eine der schlimmsten Folgen. 2019 waren&nbsp;vor allem die Gebiete des Amazonas-Regenwaldes in Brasilien, Bolivien, Kolumbien, Paraguay und Peru bis zur Grenzregion Argentiniens in Gran Chaco betroffen. Allein im August 2019 verbrannten 471.000 Hektar Weiden und Felder von insgesamt 670 Millionen Hektar Amazonas-Biom. Diese Waldbr&auml;nde im Amazonas treten j&auml;hrlich auf, doch die Trockenperiode im Mai hatte die Folge, dass die Br&auml;nde zahlreicher und st&auml;rker waren. Bis zu 40 oder 50 Jahre kann es dauern, bis der Sekund&auml;rwald nachw&auml;chst.&nbsp;</p>
<p>Auch ist der Norden S&uuml;damerikas st&auml;rkeren Niederschl&auml;gen ausgesetzt, w&auml;hrend der S&uuml;den mit D&uuml;rren zu k&auml;mpfen hat. Fl&uuml;sse trocknen aus und die Pflanzen sowie die Tierwelt und somit die Einwohner,&nbsp;leiden an den klimatischen Bedingungen.</p>
<p><u>Die Politik</u>&nbsp;</p>
<p>Lateinamerika geh&ouml;rt zu einer der Regionen die reich an fossilen Brennstoffen sind, allerdings auch&nbsp;gro&szlig;en&nbsp;Wert auf die Nutzung von erneuerbaren Energien wie Biomasse,&nbsp;Wasserkraftwerken, oder Wind- und Sonnenenergie setzen.&nbsp;Mexiko und Brasilien geh&ouml;ren zu den L&auml;ndern die reich an fossilen Brennstoffen sind. Costa-Rica und Uruguay&nbsp;hingegen&nbsp;leiten eine 100 &ndash;prozentige&nbsp;saubere Energieversorgung.</p>
<p>Das Thema Klimagerechtigkeit ist in Lateinamerika ein sehr wichtiger Punkt. Jedoch unterscheiden sich die&nbsp;Erwartungen innerhalb der verschiedenen L&auml;nder.&nbsp;Die ALBA-L&auml;nder und auch&nbsp;Bolivien, Ecuador und&nbsp;Venezuela&nbsp;finden, dass die westlichen Industriestaaten&nbsp;ehrgeizigere Verpflichtungen&nbsp;eingehen und&nbsp;dass&nbsp;diese&nbsp;in deren Hauptpflicht&nbsp;ist, so Herr H&uuml;bner aus dem Interview mit der WirtschaftsWoche.&nbsp;Au&szlig;erdem&nbsp;sagt er, dass&nbsp;Mexiko, das ein &ouml;konomisch st&auml;rkeres Land ist, beschlie&szlig;t,&nbsp;sich in punkto Klimaschutz&nbsp;selbst st&auml;rker in die Pflicht zu nehmen.&nbsp;Kolumbien, Peru, Chile,&nbsp;Costa -Rica, Panama, Guatemala und die sogenannte AILAC-Gruppe haben sich&nbsp;dazu entschieden, mehr am Green Climate Fund teilzunehmen.</p>
<p>Die L&auml;nder&nbsp;Mexiko und Brasilien&nbsp;werden auch in Zukunft&nbsp;weiterhin&nbsp;ihre fossilen Brennstoffe f&ouml;rdern, allerdings versuchen sie&nbsp;mittlerweile Instrumente zu nutzen die den Co2-Ausstoss regulieren. Dazu kommt, dass&nbsp;sie&nbsp;die erneuerbaren Energien in Zukunft&nbsp;f&ouml;rdern m&ouml;chten.</p>
<p>Auf der anderen Seite, werden die regenerativen Energien von den L&auml;ndern die&nbsp;wenig eigene fossile Energieressourcen besitzen, verst&auml;rkt. Das f&uuml;hrt dazu, dass sie von sogenannten&nbsp;Energieimporten&nbsp;unabh&auml;ngiger&nbsp;werden.</p>
